xyz1987/HELLO-WORLD/sdkconfig.defaults
# Set the target to ESP32-C3
CONFIG_IDF_TARGET="esp32c3"
